{
  "desafios": [
    "Faça uma imitação engraçada de alguém no grupo.",
    "Dê uma volta ao redor da sala imitando um animal.",
    "Cante uma música em voz alta sem se preocupar com a afinação.",
    "Dance como se ninguém estivesse olhando por um minuto.",
    "Conte uma piada engraçada sem rir.",
    "Fale uma frase sem usar as vogais.",
    "Tente fazer um truque de mágica simples.",
    "Faça uma declaração de amor para um objeto inanimado.",
    "Invente uma história engraçada sobre a pessoa à sua direita.",
    "Dê uma cambalhota (se possível) ou finja fazer uma.",
    "Desenhe um retrato rápido de alguém no grupo.",
    "Recite o alfabeto ao contrário.",
    "Crie um apelido engraçado para cada pessoa no grupo.",
    "Improvise uma cena de um filme famoso.",
    "Equilibre-se em uma perna por 30 segundos.",
    "Faça uma dança ridícula.",
    "Finja que você é um super-herói e descreva seus poderes.",
    "Cante uma música sem a letra correta e invente palavras engraçadas.",
    "Faça uma careta engraçada e mantenha por 10 segundos.",
    "Invente uma poesia engraçada sobre um tema escolhido pelo grupo."
  ],
  "verdades": [
    "Qual é a coisa mais estranha que você já fez na vida?",
    "Qual é o seu maior medo?",
    "Qual é o seu maior arrependimento?",
    "Qual é a coisa mais louca que você já comeu?",
    "Se pudesse mudar uma coisa em si mesmo, o que seria?",
    "Qual é a sua memória mais embaraçosa?",
    "Qual é o seu maior segredo?",
    "Se pudesse ser uma celebridade por um dia, quem seria?",
    "Qual é a coisa mais ilegal que você já fez?",
    "Qual é o seu sonho mais louco?",
    "Qual é a coisa mais estranha que você acha atraente em alguém?",
    "Qual é o seu maior fracasso na vida?",
    "Você já enganou alguém e se sim, o que fez?",
    "Qual é a coisa mais irritante que alguém pode fazer?",
    "Se pudesse trocar de vida com alguém por um dia, quem seria?",
    "Qual é a sua maior insegurança?",
    "Qual é a coisa mais estranha que você tem em seu histórico de pesquisa?",
    "Qual é a sua maior extravagância?",
    "Qual é o seu pior hábito?",
    "Qual é a coisa mais embaraçosa que já aconteceu com você em público?"
  ]
}
